{
  "previsit": {
    "onboarding": {
      "hello_employee": "Bonjour {0},",
      "invited_to_answer": "Votre service de santé au travail vous invite à répondre à un questionnaire et à réaliser quelques examens",
      "previsit_duration": "La série d'examens dure<br><b>15 à 30 minutes</b>",
      "previsit_secure": "<b>Vos données sont sécurisées.</b><br>Seuls vous et l'équipe médicale peuvent y accéder",
      "previsit_communication": "En cas de difficultés, veuillez vous rapprocher du professionel de santé",
      "next": "Suivant",
      "not_this_employee": "Je ne suis pas {0}",
      "cgu_security": "Les informations recueillies sont enregistrées dans un fichier informatisé par votre service de santé au travail pour créer et mettre à jour votre dossier médical en santé au travail.<br><br>Elles sont uniquement destinées à votre médecin du travail et, sur délégation, à son équipe médicale, dans le respect du secret médical et professionnel.<br><br>Conformément à la loi « informatique et libertés », vous pouvez exercer votre droit d'accès aux données vous concernant et les faire rectifier en contactant le service de santé au travail.<br><br>La collecte et le traitement technique des données est assuré par un sous-traitant du service de santé au travail:<br>{0}<br><br>Les données sont hébergées chez un hébergeur agréé de données de santé présentant toutes les garanties de sécurité, de confidentialité et de robustesse:<br>{1}<br>",
      "confirm_cgu_security": "En cliquant sur « suivant », je consens expressément à la collecte et au traitement de mes données de santé dans le respect du secret médical et professionel.",
      "add": "Ajouter",
      "change": "Modifier",
      "back": "Retour",
      "go_on": "Continuer"
    },
    "firm": {
      "work_for_firm": "Travailez-vous toujours dans [cette|ces] entreprise[s] ?",
      "yes": "Oui",
      "no": "Non"
    },
    "email": {
      "update_email_please": "Merci de mettre à jour votre adresse e-mail",
      "your_email": "<b>Votre adresse e-mail</b> (obligatoire)",
      "enter_email": "Entrez votre email",
      "no_email": "Aucune adresse renseignée",
      "frequently_used": "Fréquemment utilisés",
      "submit": "Valider",
      "cancel": "Annuler",
      "email_utility": "L’e-mail vous permet d’accéder en toute sécurité à vos résultats de visite sur votre espace de prévention, de recevoir vos convocations ainsi que des notifications  (annulation, modification de visite, nouveaux documents…)",
      "i_have_no_email_address": "Je ne possède pas d'adresse e-mail",
      "yes": "Oui",
      "no": "Non",
      "required_for_employee_app": "Nous vous rappelons que sans adresse email, vous ne pourrez pas vous connecter à votre espace de prévention et accéder à l'ensemble de vos documents médicaux.",
      "would_you_like_to_continue": "Souhaitez-vous continuer ?"
    },
    "personal_infos": {
      "update_infos": "Mettre à jour vos informations personelles",
      "infos_confidentiality": "Ces informations sont uniquement à destination du service de santé et ne seront en aucun cas transmises à votre employeur.",
      "your_mobile_phone": "Votre numéro de téléphone portable",
      "no_mobile_phone": "Aucun numéro renseigné",
      "your_address": "Votre adresse postale",
      "no_address": "Aucune adresse renseignée",
      "submit": "Valider",
      "cancel": "Annuler",
      "phone_use": "Votre numéro de téléphone permet d'accéder à votre espace salarié.",
      "phone_complementary_use": "Il est aussi utilisé pour vous rappeler par SMS le lieu et l'heure de vos visites de santé au travail.",
      "address_use": "Votre adresse postale peut être utilisée par le service de santé pour vous faire parvenir des courriers",
      "address_use_example": "(ex. prescriptions d'examens complémentaires)",
      "disclaimer": "Cette information est uniquement à destination du service de santé et ne sera pas transmise à votre employeur.",
      "i_understand": "J'ai compris",
      "postal_address_update": "Veuillez renseigner votre adresse postale",
      "street": "Entrez votre adresse",
      "postal_code": "Code postal",
      "city": "Ville",
      "phone_placeholder": "Tapez votre numéro<br>Example: {0}"
    },
    "employee_picture": {
      "picture_found": "Une photo de vous a été trouvée<br>dans votre dossier médical.",
      "picture_not_found": "<b>Vous n'avez pas encore de photo<br>associée à votre profil.</b>",
      "picture_purpose": "Votre photo permet à votre équipe médicale de vous identifier plus facilement et d'améliorer le suivi de votre dossier.",
      "do_not_add_picture": "Je ne souhaite pas ajouter de photo",
      "change_picture": "Modifier la photo",
      "add_picture": "Prendre une photo",
      "position_yourself": "Centrez votre tête dans le cercle puis appuyer sur le bouton rose.",
      "take_picture": "Prendre la photo",
      "try_again": "Recommencer",
      "submit": "Valider"
    },
    "allow_dmst_transfer": {
      "allow_transfer": "Autorisation du transfert du Dossier Médical de Santé au Travail",
      "why_allow_transfer": "Dans le cas d’une indisponibilité ou d’un remplacement du professionnel de santé au travail qui vous suit, votre dossier de santé sera transmis à un remplaçant du service, qui vous prendra en charge dans le respect du secret médical.",
      "see_more": "Voir plus d'informations",
      "secured_tranfer": "Ces informations sont strictement confidentielles et ne sont en aucun cas communiquées à votre employeur.",
      "allow": "J'autorise",
      "refuse": "Je n'autorise pas"
    },
    "dmst_transfer_explanation": {
      "title": "Transfert du dossier de santé au travail",
      "law_code": "Code du travail, Art. L4624-8",
      "law_article": {
        "article_code": "Article L4624-8 du code du travail :",
        "article_paragraph_one": "Un dossier médical en santé du travail, constitué par le médecin du travail, retrace dans le respect du secret médical les informations relatives à l’état de santé du travailleur, aux expositions auxquelles il a été soumis ainsi que les avis et propositions du médecin du travail, notamment celles formulées en application des articles L.4624-3 et L.4624-4.",
        "article_paragraph_two": "Ce dossier ne peut être communiqué qu’au médecin de son choix, à la demande de l’intéressé. En cas de risque pour la santé publique ou à sa demande, le médecin du travail le transmet au médecin inspecteur du travail. Ce dossier peut être communiqué à un autre médecin du travail dans la continuité de la prise en charge, sauf refus du travailleur.",
        "article_paragraph_three": "Le travailleur, ou en cas de décès de celui-ci toute personne autorisée par les articles L.1110-4 et L.1111-7 du code de la santé publique, peut demander la communication de ce dossier."
      },
      "intro": "Votre centre de santé au travail traite vos données recueillies pour assurer votre prise en charge en santé au travail.",
      "dmst_transfer": "Dans le cadre de la continuité de votre suivi, votre dossier médical peut être communiqué à votre nouveau médecin du travail participant à votre prise en charge :",
      "transfer_mail": "par courrier ou messagerie : dans ce cas, vous pouvez vous opposer à cette communication en informant par tout moyen le personnel du centre de santé au travail qui vous prend en charge ;",
      "transfer_digital": "par le biais d’un dossier informatique partagé permettant à d’autres médecins du travail d’avoir accès à votre historique médical nécessaire à votre suivi : dans ce cas, votre consentement au partage est recueilli et peut être retiré à tout moment.",
      "transfer_importance": "Cette communication est nécessaire pour la prévention de vos risques professionnels et la préservation de votre santé, donc de votre suivi correct, efficace et précis par les différents médecins du travail qui seront amenés à réaliser votre suivi.",
      "transfer_conclusion": "Pour atteindre cette finalité, le médecin du travail a besoin d’un support complété au fur et à mesure des examens prévus par la réglementation du travail pour permettre de suivre dans le temps l’évolution de votre état de santé, ses expositions remarquables (notamment celles susceptibles d’être à l’origine de pathologies professionnelles), les restrictions d’aptitude et toute autre recommandation.",
      "confidentiality_clause": "L’ensemble de ces professionnels est soumis au respect de la confidentialité de ces informations.",
      "close": "Fermer"
    },
    "bluetooth": {
      "pairing_timeout": "La connexion avec l'appareil bluetooth n'a pas abouti.",
      "scan_cancelled": "La recherche de nouveaux appareils bluetooth a été annulée.",
      "request_error": "Une erreur est survenue lors de la recherche de nouveaux appareils.",
      "no_response_from_device": "L'appareil bluetooth ne répond pas.",
      "bluetooth_not_enabled": "Impossible de se connecter au bluetooth de votre ordinateur. Les tests utilisant le tensiomètre et la balance connectée ne seront pas disponibles.",
      "devices_not_registered": "La balance et le tensiomètre ne sont actuellement pas enregistrés dans le système : vous ne pourrez mesurer ni votre poids ni votre tension.",
      "scale_not_registered": "La balance n'est actuellement pas enregistrée dans le système : vous ne pourrez pas mesurer votre poids.",
      "pressure_not_registered": "Le tensiomètre n'est actuellement pas enregistré dans le système : vous ne pourrez pas mesurer votre tension.",
      "list_devices_error": "Impossible d'obtenir la liste des appareils bluetooth connectés.",
      "error_modal": {
        "results_not_received": "Le résultat du test n'a pas été transmis à l'application *",
        "finish_manually": "Indiquer le résultat manuellement",
        "retry_test": "Recommencer le test",
        "help_from_handler": "(*) N'hésitez pas à demander de l'aide au responsable de la visite"
      }
    },
    "settings": {
      "bluetooth": {
        "add_device": "Ajouter",
        "add_new_device": "Ajouter un nouvel appareil bluetooth",
        "n_connected_devices": "Vous avez actuellement {0} objet[s] enregistré[s]:",
        "blood_pressure": "Tensiomètre",
        "scale": "Balance",
        "cant_pair_device": "Je n'arrive pas à connecter mon appareil",
        "what_kind_of_device_you_want_to_add": "Quel type d'objet souhaitez-vous ajouter ?",
        "blood_pressure_monitor_instruction": "Munissez-vous du tensiomètre et appuyez sur le bouton start pendant quelques secondes...",
        "scale_instruction": "Appuyez sur le bouton au dos de la balance, afin d'activer le mode recherche",
        "web_bluetooth_unavailable": "Web bluetooth non disponible.",
        "use_feature_flags": "Veuillez activer les feature flags de Google Chrome suivants avant de lancer le pairage:",
        "web_bluetooth_new_permissions_backend_ff": "enable-web-bluetooth-new-permissions-backend",
        "experimental_web_platform_features_ff": "enable-experimental-web-platform-features",
        "relaunch_pairing": "Relancer le pairage",
        "device_paired": "Votre appareil est à présent appairé"
      },
      "general": {
        "admin": "Administration",
        "pair_devices": "Pairage des objets",
        "technical_settings": "Réglages techniques",
        "enter_password": "Entrer votre mot de passe administrateur :",
        "wrong_password": "Le mot de passe saisi est incorrect",
        "password": "Mot de passe",
        "leave": "Quitter l'application",
        "submit": "Valider",
        "contact_us": "Contactez-nous",
        "contact_us_at": "Par téléphone : {0}",
        "contact_us_on": "De 8h30 à 18h30 du lundi au vendredi"
      },
      "technical_settings": {
        "title": "Réglages techniques",
        "tutorial": "Voix narratrice",
        "disable_context_menu": "Désactiver le menu contextuel (clic droit)",
        "request_fullscreen": "Activer le passage en plein écran automatique"
      }
    },
    "carousel": {
      "select_test": "Sélectionnez un examen",
      "exam_not_done": "Vous n'avez pas terminé vos tests, êtes-vous sûr de vouloir vous déconnecter ?"
    },
    "form": {
      "answer": "Valider",
      "skip_answer": "Je ne souhaite pas répondre",
      "skip_answer_confirmation": "Etes-vous sûr(e) de vouloir passer la question ?",
      "confirm_skip": "Oui, passer",
      "deny_skip": "Non, répondre",
      "subtitle": "Questionnaire",
      "done": "Terminé",
      "back": "Revenir",
      "privacy": "Confidentialité du questionnaire",
      "privacy_text": "Vos réponses au questionnaire sont confidentielles.",
      "secret": "Toutes ces informations sont tenues par le secret médical et ne peuvent en aucun cas être communiquées à votre employeur.",
      "labor_code": "Code du travail, Art. L4624-8",
      "labor_code_article": "Un dossier médical en santé au travail, constitué par le médecin du travail, retrace dans le respect du secret médical les informations relatives à l'état de santé du travailleur, aux expositions auxquelles il a été soumis ainsi que les avis et propositions du médecin du travail, notamment celles formulées en application des articles L. 4624-3 et L. 4624-4. Ce dossier ne peut être communiqué qu'au médecin de son choix, à la demande de l'intéressé. En cas de risque pour la santé publique ou à sa demande, le médecin du travail le transmet au médecin inspecteur du travail. Ce dossier peut être communiqué à un autre médecin du travail dans la continuité de la prise en charge, sauf refus du travailleur. Le travailleur, ou en cas de décès de celui-ci toute personne autorisée par les articles L. 1110-4 et L. 1111-7 du code de la santé publique, peut demander la communication de ce dossier.",
      "understood": "J'ai compris",
      "leave_warning": "Êtes-vous sûr(e) de vouloir quitter le questionnaire et retourner sur la page d'accueil ?",
      "progress_text": "Complété"
    },
    "blood_pressure": {
      "title": "tension",
      "take_device": "<b>Munissez-vous du tensiomètre</b> en le débranchant si besoin.",
      "position_device": "<b>Scratchez sans forcer le tensiomètre autour de votre avant-bras gauche</b> (après avoir passé la sangle dans la boucle)",
      "position_device_2": "L'écran doit être face à vous, dans le bon sens et à deux centimètres de votre poignet.",
      "position_yourself": "<b>Posez le coude sur la table,</b> la main face au coeur.",
      "position_yourself_2": "Veillez à ne pas bouger pendant la mesure.",
      "measure_explanation": "<b>Pendant la mesure, le bracelet gonfle et serre fortement l'avant-bras.</b> Il se dégonfle seul après environ 30 secondes.",
      "ready": "Lorsque vous êtes prêt, appuyez sur <b>le bouton \"Start\"</b> sur le tensiomètre",
      "measure_end": "<b>La mesure est terminée</b> lorsque vous entendez un <b>\"BIP\"</b>.",
      "next_step": "Suivant",
      "prev_step": "Retour",
      "help": "Je n'arrive pas à prendre ma tension.",
      "manual_input": "<b>Veuillez indiquer manuellement les mesures</b> affichées sur le tensiomètre:",
      "normal_results_title": "<b>Votre tension est normale</b>",
      "to_monitor_results_title": "<b>Votre tension est à contrôler</b>",
      "normal_results": "La mesure indique une tension normale, néanmoins si vous avez un doute ou une question, nous vous invitons à en parler à votre médecin du travail",
      "to_monitor_results": "La mesure indique une tension <b>supérieure à la norme</b>. Pas d'inquiétude, la mesure de la tension peut varier en fonction de nombreux paramètres, même au sein d'une même journée. Nous vous recommandons toute fois de la faire <b>contrôler par votre médecin généraliste.</b>",
      "did_you_know": "Le saviez-vous ?",
      "systolic": "<b><i>La Tension systolique (SYS)</i></b> correspond à la pression du sang dans les artères lors de la phase de contraction du coeur, ou systole.",
      "diastolic": "<b><i>La Tension diastolique (DIA)</i></b> correspond à la pression du sang dans les artères lors de la phase de relâchement du coeur, ou diastole.",
      "pulsation": "<b><i>La fréquence cardiaque (PUL/min ou BPM)</i></b> correspond au nombre de battements cardiaques (ou pulsation) par minute.",
      "input_error": "La valeur doit être comprise entre {0} et {1} mmHg",
      "leave_warning": "Êtes-vous sûr(e) de vouloir quitter la prise de votre tension et retourner sur la page d'accueil ?",
      "end": "Terminer"
    },
    "near_vision": {
      "title": "Vision de près",
      "question_reading_tools": "Portez-vous des <b>lunettes</b> ou des <b>lentilles</b> pour lire ?",
      "question_wear_glasses": "<b>Allez-vous les porter pendant ce test ?</b> (recommandé)",
      "double_glasses": "Si vous portez des lunettes à double foyer, pensez à regarder à travers le bas des lunettes",
      "placement": "<b>Placez-vous à 40 cm de l'écran, face au cercle</b>",
      "automatic_detection": "L'application détecte automatiquement la distance de votre visage.",
      "closer_to_screen": "<b>Rapprochez-vous de l'écran</b>",
      "further_from_screen": "<b>Eloignez-vous de l'écran</b>",
      "right_distance": "<b>Distance ok. Ne bougez plus</b>",
      "not_detected": "<b>Veuillez vous positionner face à l'écran</b>",
      "no_camera": "<b>En attente d'accès à la caméra de votre appareil</b>",
      "placement_not_detected": "<b>La distance entre votre visage et l'écran n'a pas été détecté.</b>",
      "test_still_possible": "Vous pouvez réaliser le test en plaçant votre visage à environ 40cm de votre écran.",
      "i_am_not_detected": "Je ne suis pas détecté",
      "i_understand": "J'ai compris",
      "click_on_symbol": "<b>Cliquez sur la touche correspondant au symbole souligné</b>",
      "touch_arrow": "Touchez la flèche au centre du clavier lorsque vous ne le distinguez pas",
      "partner": "Test réalisé en partenariat avec",
      "rectify": "Corriger",
      "yes": "Oui",
      "no": "Non",
      "done": "Terminer",
      "normal_results_title": "<b>Votre vue de près semble normale</b>",
      "normal_results": "Pour vérifier de façon plus approfondie la santé de vos yeux, n'hésitez pas à prendre rendez-vous avec <b>un professionnel de la vision.</b>",
      "to_monitor_results_title": "<b>Votre vue de près est à contrôler</b>",
      "to_monitor_results": "Dans le cas ou vous avez réalisé quelques erreurs, nous vous recommandons de <b>faire contrôler votre vue</b> par un professionnel de la vision.",
      "did_you_know": "Le saviez-vous ?",
      "parinaud": "<b>L'échelle de parinaud mesure l'acuité visuelle de près, soit la capacité de lecture:</b>",
      "parinaud_boundaries": "P2 est considéré comme une acuité visuelle normale et P14 une acuité visuelle très faible.",
      "leave_warning": "Êtes-vous sûr(e) de vouloir quitter le test de vision de près et retourner sur la page d'accueil ?",
      "result": {
        "visual_prothesis": "Correction visuelle : {0}",
        "distance_with_unit": "Distance: {0} cm"
      }
    },
    "weight": {
      "title": "IMC - Indice de masse corporelle",
      "leave_warning": "Êtes-vous sûr(e) de vouloir quitter la mesure de votre poids et retourner sur la page d'accueil ?",
      "back": "Retour",
      "next": "Suivant",
      "continue": "Continuer",
      "pacemaker": {
        "do_you_wear_a_pacemaker": "Portez-vous un pacemaker (ou « Pile cardiaque ») ?",
        "explanation": "En cas de port de pacemaker, l'utilisation de la balance électronique pour calculer votre indice de masse corporel est déconseillée",
        "no": "Non",
        "yes": "Oui je porte un pacemaker",
        "confirm_yes": "Confirmez-vous que vous portez bien un pacemaker (ou « Pile cardiaque ») ?",
        "cancel_btn": "Annuler",
        "confirm_btn": "Confirmer"
      },
      "enter_size": {
        "enter_your_size": "Indiquez votre taille",
        "i_dont_known": "Je ne connais pas ma taille."
      },
      "measure_size": {
        "use_the_ruler_on_the_wall": "Si vous ne connaissez pas votre taille,\nutilisez le mètre accroché au mur."
      },
      "measure_weight": {
        "cannot_measure_weight": "Je n'arrive pas à prendre mon poids.",
        "step_on_the_scale": "<b>Montez sur la balance</b> (sur un sol dur) <b>et patientez.</b>",
        "wait_for_the_bip": "La mesure est terminée lorsque vous entendez un « BIP »."
      },
      "enter_weight": {
        "enter_your_weight": "Veuillez <b>entrer manuellement le poids</b> indiqué sur la balance :"
      },
      "weight_bar": {
        "footer_bmi": "IMC",
        "footer_weight": "Poids"
      },
      "results": {
        "normal_results_title": "Votre poids semble normal",
        "normal_results": "Votre IMC est de {0}, l'échelle internationale indique que <b>vous avez une corpulence normale</b>.",
        "to_monitor_results_title": "Votre poids est à surveiller",
        "to_monitor_results": "Votre IMC est de {0}, l'échelle internationale indique que votre poids est à surveiller.<br>Contrôler son poids est un facteur important de santé. Vous pouvez si vous le souhaitez <b>consulter un médecin généraliste ou nutritioniste.</b>",
        "no_results_title": "Ce test n'est pas adapté pour les patients portant un pacemaker (ou « Pile cardiaque »)",
        "no_results": "Ce test n'est pas recommandé",
        "did_you_know": "Le saviez-vous ?",
        "bmi_explanation": "L’IMC est un indicateur de votre corpulence permettant d’estimer les risques liés au surpoids et à la maigreur. Néanmoins cette mesure présente des limites (ex : non prise en compte de la morphologie de l’individu, surestimation des femmes et des sportifs, etc.) et ne remplace pas un diagnostic médical.",
        "card_title": "poids",
        "pacemaker_subject": "sujet avec pile cardiaque",
        "end": "Terminer",
        "bmi": "IMC"
      }
    },
    "audio": {
      "title": "Audition",
      "exitWarningMessage": "Êtes-vous sûr(e) de vouloir quitter le test d'audition et retourner sur la page d'accueil ?",
      "intro": {
        "explanation": "Ce test est un repérage de certaines difficultés auditives. Il permet d'évaluer votre capacité à reconnaître des voix dans un environnement bruyant.",
        "biauricular": "(Ce test étant biauriculaire, il n'évalue que votre meilleure oreille)",
        "quiet": "Pour garantir la fiabilité du résultat, nous vous invitons à effectuer le test dans une pièce au calme.",
        "continue": "Continuer"
      },
      "hearing_aid": {
        "has_hearing_aid": "Portez-vous des aides auditives ?",
        "no": "Non",
        "yes": "Oui",
        "occasionally": "Occasionnellement"
      },
      "headphone": {
        "plug_it": "Veuillez vous munir du <b>casque audio</b> et le brancher à l'ordinateur.",
        "previous": "Retour",
        "next": "Suivant",
        "need_help": "Je n'arrive pas à brancher le casque",
        "nurse_help": "Merci d'avertir l'infirmière pour lui demander de vous aider à brancher le casque",
        "resume": "Reprendre"
      },
      "tutorial_input_digits": {
        "hear_digit_triplet": "Vous allez entendre des suites de <b>3 chiffres.</b> Ces chiffres sont émis dans un bruit de fond variable",
        "easy_difficult_test": "L'épreuve est donc parfois facile, parfois difficile.",
        "ok": "Ok"
      },
      "tutorial_hear_digits": {
        "input_digits": "Tapez les chiffres que vous allez entendre sur l'écran.",
        "input_dash": "Tapez sur le tiret (-) lorsque vous n'entendez pas correctement un chiffre.",
        "start": "Commencer"
      },
      "test": {
        "set": "Série {0}/20",
        "listen": "Écoutez attentivement",
        "click_on_the_numbers_you_heard": "Tapez les chiffres que vous venez d'entendre sur l'écran,",
        "click_on_hyphen": "Tapez sur le tiret lorsque vous n'avez pas entendu pas le chiffre"
      },
      "results": {
        "noise_ratio": "(*) Rapport signal sur bruit",
        "noise_ratio_abbreviation": "RSB *",
        "noise_ratio_with_unit": "{0} dB",
        "has_prothesis": "Sujet appareillé",
        "end": "Terminer",
        "normal_results_title": "Votre audition semble normale",
        "normal_results_text": "Toutefois, si vous éprouvez néanmoins une gêne auditive, <b>n'hésitez pas à prendre rendez-vous avec un médecin ORL</b> ou à en parler à votre professionel de santé au travail.",
        "to_monitor_results_title": "Votre audition est peut-être à surveiller",
        "to_monitor_results_text": "<b>N'hésitez pas à prendre rendez-vous avec un médecin ORL</b> pour une vérification approfondie de votre audition ou à en parler à votre professionel de santé au travail",
        "no_results_title": "Ce test n'est pas adapté pour les patients déjà appareillés",
        "no_results_text": "Ce test effectue uniquement un repérage de certaines difficultés auditives.<br>Il n'est pas calibré pour les patients dont les difficultés auditives sont avérées.<br>Ceux-ci doivent être régulièrement suivis par un médecin ORL.",
        "did_you_know": "Le saviez-vous ?",
        "audiometry_stats": "Le ministère de la santé estime que plus de 50% des malentendants en France n’ont jamais eu d’évaluation de leurs capacités auditives. Ainsi, seuls 15% des personnes malentendantes sont appareillées en France, contre 30% au Danemark.",
        "to_monitor": "A surveiller",
        "normal": "Normal",
        "good": "Bonne"
      }
    },
    "test_results": {
      "result_success": "Normal",
      "result_danger": "A contrôler",
      "unknown": "Non interprété"
    },
    "search": {
      "results_pick_the_right_meeting": "Veuillez sélectionner le bon rendez-vous:",
      "results_visio": "Visio",
      "results_former_name": "née {0}",
      "results_with_doctor": "avec {0}",
      "results_no_previsit": "Pas de pré-visite",
      "results_employee_app_meeting": "Visite app salarié",
      "results_archived_meeting": "Visite archivée",
      "results_canceled_meeting": "Visite anulée",
      "popover_write_your_name": "Vous pouvez écrire les trois premières lettres de votre nom d'usage ou de votre nom de naissance",
      "popover_less_than_3_letters": "Si votre nom de famille comporte moins de trois lettres, écrivez-le en entier",
      "popover_in_case_of_difficulties": "En cas de difficultés, contactez le professionel de santé",
      "enter_letters": "Entrez les trois premières lettres de votre nom de famille",
      "generic_error": "Une erreur est survenue",
      "medical_team_error": "L'équipe médicale ne correspond pas à votre environnement",
      "no_internet_error": "Pas de connection internet",
      "no_visit_found": "Aucun rendez-vous n'a été trouvé à ce nom",
      "contact_health_professional": "Merci de vous rapprocher du professionnel de santé.",
      "wait_until_data_load": "Veuillez patienter pendant le chargement de votre visite",
      "submit": "Valider",
      "pagination": {
        "previous": "Précédent",
        "next": "Suivant",
        "in_total_count": "sur {0}"
      }
    },
    "inactivity_modal": {
      "security_warning": "Êtes-vous toujours là ? Par mesure de sécurité votre compte sera déconnecté dans {0} secondes",
      "still_here": "Je suis là"
    },
    "exit_modal": {
      "congrats": "Félicitation {0}!",
      "previsit_finished": "Votre pré-visite est terminée",
      "contact_pds_next": "Nous vous invitons à vous adresser au professionnel de santé qui vous accompagne pour poursuivre votre visite de santé au travail",
      "leave": "Quitter",
      "keep_going": "Reprendre",
      "finish": "Terminer"
    },
    "exit_admin": {
      "thank_you": "Merci {0},",
      "exam_over": "cette partie de la visite est terminée.",
      "contact_health_professionals": "Merci de vous adresser aux professionnels de santé afin de poursuivre la visite.",
      "only_for_health_professionals": "Informations réservées aux professionnels de santé&nbsp;:",
      "firm_error_declared": "Le salarié a déclaré qu'il y avait une erreur sur la liste des entreprises dans lesquelles il travaille.",
      "end_session": "Terminer la session",
      "close": "Fermer"
    },
    "permission": {
      "ask_for_permission": "Veuillez autoriser l'accès à la caméra dans l'écran suivant.",
      "no_permission_error": "Cette autorisation est obligatoire pour continuer! <br/>Veuillez recommencer.",
      "give_permission": "Autoriser"
    },
    "offline": {
      "no_internet": "Oups, l'ordinateur n'est plus connecté au réseau !",
      "ask_for_help": "Nous vous invitons à demander de l'aide",
      "ask_visit_manager": "au responsable de la visite de santé."
    },
    "server_error": {
      "error_happened": "Une erreur est survenue",
      "service_unavailable": "Le service est brièvement indisponible",
      "please_retry_later": "Merci de réessayer d'ici quelques minutes, nos équipes techniques corrigent le problème.",
      "retry": "Réessayer"
    },
    "unauthorized": {
      "error_msg": "Vous n'êtes pas autorisé(e) à accèder à l'application pré-visite.",
      "get_help": "Merci de vous rapprocher du professionnel de santé.",
      "retry": "Réessayer"
    },
    "exam_error_modal": {
      "error_msg": "Oups, une erreur est survenue lors de l'enregistrement des résultats.",
      "get_help": "Nous vous invitons à demander de l'aide au responsable de la visite de santé.",
      "leave": "Quitter"
    }
  }
}
